[
  {
    "id": 1,
    "question": "Quel est le prix de départ ? Comment est-il défini ?",
    "reponse": "Le prix de départ est fixé en concertation avec notre équipe, à partir d’une évaluation précise de la valeur de marché de votre bien.\nCe prix est généralement positionné 15 à 20 % en dessous du prix du marché, afin de créer un effet d’appel et d’attirer un maximum d’acquéreurs.\n\n<span class=\"font-bold\">Attention</span> : si le prix de départ n’est pas suffisamment attractif, la dynamique d’enchères risque de ne pas se déclencher, ou d’être moins performante.\nC’est pourquoi il est essentiel de déterminer ensemble un prix marché réaliste, sur lequel appuyer cette stratégie de lancement."
  },
  {
    "id":2,
    "question": "Suis-je dans l’obligation d’accepter une offre d’achat ?",
    "reponse": "Non, vous n’êtes jamais obligé d’accepter une offre.\nÀ l’issue des enchères, vous restez entièrement libre d’accepter ou non l’offre la plus élevée.\nVous conservez ainsi le contrôle total de votre vente."
  },
  {
    "id":3,
    "question": "Quelle est la durée moyenne du processus de vente ?",
    "reponse": "Le processus complet dure environ <span class=\"font-bold\">28 jours</span> entre le lancement de l’annonce et le jour des enchères.\nCette période permet de préparer, valoriser et promouvoir votre bien efficacement, en laissant aux acheteurs le temps de se positionner."
  },
  {
    "id":4,
    "question": "Y a-t-il d’autres frais à prévoir ?",
    "reponse": "Non, il n’y a rien à prévoir d’autre que le tarif affiché sur notre site, soit 399 € TTC pour la prestation complète.\nContrairement à une mise en vente via un intermédiaire classique, aucun honoraire supplémentaire ne vous est facturé pour bénéficier de ce service."
  },
  {
    "id":5,
    "question": "Qu’est-ce qui est inclus dans ce service à 399 € ?",
    "reponse": "Le service comprend :",
    "liste": [
      "La définition du prix de départ avec l’un de nos experts immobiliers",
      "La diffusion de votre annonce sur plus de 50 portails de référence, pour maximiser la visibilité de votre bien",
      "La gestion de votre annonce en ligne via un espace personnel dédié",
      "Un accompagnement personnalisé tout au long du processus de commercialisation",
      "L’organisation de la vente aux enchères, grâce à la mise à disposition de notre outil d’enchères sécurisé en ligne"
    ]
  }
]
